{
  "categories": {
    "data": [
      {
        "title": "Bugatti Chiron",
        "description": "Bugatti Chiron — гиперкар компании Bugatti (входит в концерн Volkswagen), официально представленный публике в 2016 году. Bugatti пошла по пути наименьшего сопротивления и решила не разрабатывать новый двигатель для Chiron, а взять мотор Veyron и доработать его как следует. Под капотом у гиперкара установлен все тот же W16 объемом 8,0 л с четырьмя турбокомпрессорами. Мотор получил другую систему впуска и выпуска, более эффективную систему охлаждения и новые форсунки. Все это привело к тому, что отдача агрегата выросла с 1200 до 1500 лошадиных сил. А вот крутящий момент полноприводного гиперкара вырос всего на 100 Нм – до 1600 ньютон-метров.",
        "image_name": "bugatti_chiron.jpg"
      },
      {
        "title": "Koenigsegg One",
        "description": "Королевство Кристиана фон Кенигсегга не удержало эмбарго на фотографии в виде новейшего Koenigsegg One:1, так что встречайте самый мощный и потенциально самый быстрый серийный автомобиль в мире. Шведская компания считает слово гиперкар чересчур затасканным и привычным, так что предлагает именовать новинку мегакаром. Впрочем, как ни называй 1341-сильное 1341-килограммовое купе, достаточного определения для его крутизны все равно не найдется... Полностью алюминиевый 5,0-литровый V8 новинки развивает немыслимые 1371 Нм момента при 6000 об/мин и разгоняет автомобиль до 400 километров в час примерно за 20 секунд. Максимальная скорость, которую выдерживают покрышки Michelin Cup, — 440 км/ч; удержать One:1 от взлета помогает активное антикрыло с изменяемой геометрией. Тормозная система (без парашюта, что довольно странно) взята у Agera R и оснащена принудительной вентиляцией керамических колодок.",
        "image_name": "koenigsegg_one.jpg"
      },
      {
        "title": "Hennessey Venom GT",
        "description": "Hennessey Venom GT — спортивный автомобиль американской тюнинговой компании Hennessey Performance Engineering, основанный на базе кузова Lotus Exige с использованием донорского двигателя от Chevrolet Corvette Z06 (GM LS7). Проект повторяет аналогичные и более ранние проекты других автопроизводителей с этим же кузовом от Lotus, с использованием этих же донорских двигателей. Например модель Lotus Extrema итальянских дизайнерских бюро UK Garage и Composite Worx 2009 года.",
        "image_name": "hennessey_venom.jpg"
      },
      {
        "title": "Lamborghini Aventador",
        "description": "Lamborghini Aventador (код кузова — LP700-4) — спортивный автомобиль, выпускающийся компанией Lamborghini. Автомобиль пришёл на смену Lamborghini Murciélago в 2011 году. Aventador оборудован 6,5-литровым 12-цилиндровым двигателем мощностью 700 л. с. Дизайн был разработан Фелиппо Перини. Всего будет собрано 4 тысячи экземпляров. Автомобиль развивает максимальную скорость 350 км/ч (218 миль/ч). Разгон до 100 км/ч занимает 2.9 сек. Стоимость автомобиля составляет около $350 000.",
        "image_name": "lamborghini_aventador.jpg"
      },
      {
        "title": "Koenigsegg Agera R",
        "description": "Koenigsegg Agera R — это модификация гиперкара Koenigsegg Agera, которая работает как на бензине, так и на биотопливе E85. Автомобиль дебютировал в марте 2011 года в Женевском автосалоне с ливреей Speed Racer. Позиционируется как один из самых быстрых в мире автомобилей серийного производства. Под капотом Agera R находится 5,0-литровый V8 с двойным турбонаддувом, адаптированный для использования биотоплива. Автомобиль способен выдерживать боковые перегрузки в 1.6g. Вес автомобиля сведен к минимуму благодаря углеволоконному кузову и топливному баку из алюминиевых сот. Сухая масса составляет 1330 кг с распределением веса 45/55. Переключение передач осуществляет 7-ступенчатый автомат с электронной блокировкой дифференциала. Максимальная скорость автомобиля ограничена в 375 км/ч, так как установленные шины Supersport фирмы Michelin способны выдерживать скорости только до 420 км/ч. Однако инженер-разработчик Кристиан фон Кёнигсегг утверждает, что, при наличии более выносливых шин и отсутствии встречного ветра, на прямой трассе Agera R способна разогнаться до 440 км/ч.",
        "image_name": "koenigsegg_agera_r.jpg"
      },
      {
        "title": "Porsche GT9-R",
        "description": "Автомобилю требуется всего 3.3 секунды, чтобы разменять первую «сотню», дальше он также стремительно продолжает разгоняться вплоть до максимальной скорости 403 км/ч. И этот Porsche допущен к использованию на дорогах общего пользования! Под капотом стандартный рядный шести цилиндровый двигатель объёмом 3.8 л., который был немного расточен до 3.9 л. В GT9-R добавили турбокомпрессор Garrett GT1200R с водяным охлаждением. На руле находится переключатель для смены давления турбины в диапазоне: 0.8 бар, 1.2 бар и 1.6 бар. В зависимости от выбранного режима, вы получаете мощность от 600 л.с. до максимальных 1200 л.с.",
        "image_name": "porsche_gt9_r.jpg"
      },
      {
        "title": "Ferrari LaFerrari",
        "description": "LaFerrari — гибридный суперкар итальянской фирмы Ferrari, первый серийный гибридный автомобиль компании. Выпущен ограниченной серией в 2013 году. В основе LaFerrari лежит монокок из 4 видов карбонового материала и массой 70 кг, что на 20 % легче Enzo, разработанный гоночным подразделением компании — Scuderia Ferrari. Аэродинамику кузова обеспечивают активные элементы, увеличивающие прижимную силу в нужный момент. По сравнению с предшественником жёсткость кузова на кручение увеличилась на 27 %, а на изгиб — на 22 %. Соотношение масс составляет 41 / 59 %, перевес на заднюю ось компания сделала специально, найдя такое соотношение оптимальным. Центр тяжести также был снижен на 35 мм. Силовую установку LaFerrari получил от Ferrari FXX, однако, вкупе с 12-ти цилиндровым атмосферным бензиновым двигателем объемом 6262 см куб., работают 2 электромотора. Отдача бензинового агрегата ограничена 800 л. с., а совокупная мощность силовой установки составляет 963 л. с. и более 900 Н/М",
        "image_name": "ferrari_laferrari.jpg"
      },
      {
        "title": "Bugatti Veyron",
        "description": "Bugatti Veyron — гиперкар компании Bugatti, производимый с 2005 по 2015 год. Назван в честь французского легендарного гонщика Пьера Вейрона, победителя 1939 года в гонках 24 часа Ле-Мана. Автомобиль в кузове купе массой 1888 кг. Длина — 4462 мм, ширина — 1998 мм, высота — 1204 мм, колёсная база — 2710 мм. В автомобиле установлен восьмилитровый двигатель (7993 см. куб.) W16 с четырьмя турбинами мощностью 1001 л. с. при 6000 об/мин и максимальным крутящим моментом 1250 Н/м при 2200—5500 об/мин. Фактически же мощность двигателя составляет от 1020 до 1040 л. с. Для охлаждения двигателя применяются десять радиаторов. Коробка передач переходит на каждую последующую передачу за 0,15 секунды за счёт использования двойного сцепления. При такой схеме чётные передачи выводятся одной секцией коробки передач и имеют своё сцепление, а нечётные — другой секцией, также со своим сцеплением. При переходе на следующую или предыдущую передачи требуется переключить только сцепления, так как передача уже готова и не надо затрачивать время на её переключение.",
        "image_name": "bugatti_veyron.jpg"
      },
      {
        "title": "Pagani Zonda",
        "description": "Pagani Zonda — среднемоторный спортивный автомобиль, созданный итальянской компанией Pagani Automobili. Автомобиль дебютировал в 1999 году и производился до 2011 года; объём производства — примерно 10 машин в год. К июню 2011 года было произведено 209 автомобилей Zonda, включая использовавшиеся для тестов прототипы. Zonda выпускался в двух вариантах — это двухместный купе и кабриолет. Конструкция в основном состоит из углепластика. Для деталей подвески конструктор Горацио Пагани выбрал алюминиевый сплав AvionAl, для структурных элементов, удерживающих двигатель и коробку передач — сплав ErgAl. Благодаря этим мерам снаряжённый вес машины составляет всего 1070 кг. Непосредственно на шасси установлен двигатель AMG V12 объёмом 6,0 л, развивающий мощность 750 л. с. и крутящий момент 710 Нм. КПП — секвентальная 6-ступенчатая XTRAC 672 с картером из магниевого сплава, передачи переключаются лепестками на рулевой колонке, время переключения 150 мс. Машина оснащена 12-канальной системой трекшн-контроля Bosch Motorsport и ABS. Конструкторы использовали гоночные антикрылья фирмы Ennegi, у машины плоское днище и задний диффузор. Диапазон настроек позволяет варьировать аэродинамические характеристики в широком диапазоне: при максимальном угле наклона антикрыльев создается прижимная сила в 1300 кг, а минимальный позволяет разгоняться до скоростей свыше 350 км/ч. До 100 км/ч автомобиль разгоняется за 2,7 с; максимальная скорость — около 390 км/ч.",
        "image_name": "pagani_zonda.jpg"
      },
      {
        "title": "McLaren P1",
        "description": "McLaren P1 — английский гиперкар с гибридным двигателем, преемник McLaren F1, производимый с 2013 года компанией McLaren Automotive. Автомобиль оснащается гибридной установкой из 3,8-литрового битурбобензинового двигателя массой около 200 кг, электромотора и блока аккумуляторных батарей, расположенных позади салона. На батареях, масса которых составляет 96 килограмм, P1 может проехать до 10 километров. Кроме того, электромотор имеет системы рекуперативного торможения KERS, подзаряжающую батареи, и Instant Power Assist, позволяющую получить всю мощность электродвигателя мгновенно[11]. Для обычной зарядки аккумуляторов через обычную розетку нужно 2 часа, а на специальных станциях большую часть заряда можно получить уже через 10 минут подзарядки. В качестве трансмиссии используется 7-ступенчатая роботизированная коробка передач.",
        "image_name": "mclaren_p1.jpg"
      }
    ]
  }
}